export default [
  {
    id: 0,
    attributes: {
      title: "Варианты организации защищенного канала c ТИ НКЦКИ",
      date: "2021-05-28",
      body: "В случае выбора в качестве способа информационного взаимодействия с НКЦКИ системы личных кабинетов, входящей в состав технической инфраструктуры (ТИ), необходимо после отправки в адрес НКЦКИ уведомительного письма также направить на email network@cert.gov.ru его регистрационный номер и дату подписи (скан-копию) и необходимую техническую информацию, перечень которой зависит от выбранного варианта организации защищенного канала.\n\nПолная версия статьи: [загрузить](https://duckduckgo.com)",
      createdAt: "2023-05-30T05:56:46.886Z",
      updatedAt: "2023-05-30T05:56:46.886Z",
      image: { data: null },
    },
  },
  {
    id: 1,
    attributes: {
      title:
        "Получение (расширение) лицензии по ТЗКИ ФСТЭК России в части мониторинга информационной безопасности средств и систем информатизации",
      date: "2020-07-14",
      body: "На сегодняшний день мониторинг информационной безопасности (далее – ИБ) информационных систем является актуальной и важной задачей для предприятий не только IT-сектора, но и для любых частных и государственных хозяйствующих субъектов, имеющих на балансе ценные информационные ресурсы (конфиденциальную информацию: персональные данные, коммерческая тайна и т.д.) разветвленную и сложную гетерогенную инфраструктуру.\n\n___\n\nСовременные программно-аппаратные комплексы (например, на базе SIEM-систем) позволяют решить обозначенную задачу, что делает актуальным рассмотрение вопроса получения (или расширения) лицензии ФСТЭК России в части мониторинга информационной безопасности средств и систем информатизации.\n\n___\n\nЗадача самостоятельного получения юридическим лицом, соискателем лицензии ФСТЭК России, является вполне выполнимой. Для этого обратимся к основным нормативно-правовым актам, регламентирующим порядок получения лицензии по технической защите конфиденциальной информации (далее – ТЗКИ).\n",
      createdAt: "2023-05-30T05:57:37.168Z",
      updatedAt: "2023-05-30T05:57:37.168Z",
      image: { data: null },
    },
  },
];
